"hint.fit" = "Placera huvudet i ovalen";
"hint.lookStraight" = "Titta rakt fram";
"hint.moveAway" = "Flytta längre bort";
"hint.moveCloser" = "Flytta närmare";
"hint.stayStill" = "Håll stadigt";
"livenessProcessing.title.processing" = "Bearbetar...";
"livenessRetry.action.retry" = "Försök igen";
"livenessRetry.text.guidelines" = "Vänligen följ dessa riktlinjer:";
"livenessRetry.text.noGlare" = "Inget skarpt eller bländande ljus";
"livenessRetry.text.noSmiling" = "Neutralt uttryck, le inte";
"livenessRetry.title.tryAgain" = "Vi försöker igen";
"noCameraPermission.action.ok" = "OK";
"noCameraPermission.action.settings" = "Inställningar";
"noCameraPermission.text.changeSettings" = "Applikationen har inte behörighet att använda kameran. Vänligen ändra integritetsinställningarna";
"noCameraPermission.title.unavailable" = "Kamera ej tillgänglig";
